//// Описание массива объектов-продуктов, содержащих только информацию о товаре, 
// и экспорт этого массива для использования в основном файле.

export const productCards = [
  {
    image: "mousse.jpg",
    category: "для нормальной кожи",
    name: "Увлажняющий мусс",
    description: "Глубоко увлажняют кожу лица, оставляя её мягкой и гладкой",
    compound: [
      "активные натуральные комплексы",
      "витамины C, A, PP, B и E",
      "солнцезащитные компоненты",
    ],
    price: 2750
  },
    {
    image: "mask.jpg",
    category: "для нормальной кожи",
    name: "Увлажняющая маска",
    description: "Способствует удерживанию влаги в верхних слоях кожи.",
    compound: [
      "воски",
      "минералы",
      "масла",
    ],
    price: 3500
  },
    {
    image: "cleansing_gel.jpg",
    category: "для нормальной кожи",
    name: "Гель для умывания",
    description: "Интенсивно очищает, не повреждает защитный барьер кожи.",
    compound: [
      "минералы",
      "витамины C, A, PP, B и E",
      "солнцезащитные компоненты",
    ],
    price: 1650
  },
  {
    image: "gift_set_1.jpg",
    category: "для нормальной кожи",
    name: "Подарочный набор №1",
    description: "Набор, состоящий из увлажняющего крема и маски.",
    compound: [
      "воски",
      "минералы",
      "масла",
    ],
    price: 4750
  },
  {
    image: "gift_set_5.jpg",
    category: "для нормальной кожи",
    name: "Подарочный набор №5",
    description: "Весь набор средств Invisible symphony, крем, маска, мусс и гель для умывания.",
    compound: [
      "воски",
      "минералы",
      "масла",
    ],
    price: 7520
  },
]